{
    "quotes": [
        {
            "text": "I am not your savior. I am not your friend. I am an ageless warrior bred for battle.",
            "author": "Ava"
        },
        {
            "text": "Faith is a gift. It's not supposed to be easy.",
            "author": "Shotgun Mary"
        },
        {
            "text": "The only way to fight evil is to face it head on.",
            "author": "Father Vincent"
        },
        {
            "text": "I believe in you. You are the one who will save us all.",
            "author": "Cardinal Duretti"
        },
        {
            "text": "Sometimes the only way to find the light is to walk through the darkness.",
            "author": "Beatrice"
        },
        {
            "text": "I have walked the path of the warrior, and I have never looked back.",
            "author": "Shotgun Mary"
        },
        {
            "text": "I thought the Church was supposed to be a beacon of hope. But all I see is darkness.",
            "author": "Ava"
        },
        {
            "text": "Faith can move mountains, but doubt can create them.",
            "author": "Father Vincent"
        },
        {
            "text": "We are all warriors. Some of us just don't know it yet.",
            "author": "Shotgun Mary"
        },
        {
            "text": "You can't run from your destiny. The only way out is through it.",
            "author": "Cardinal Duretti"
        },
        {
            "text": "Death is not the end. It's only the beginning.",
            "author": "Sister Shannon"
        },
        {
            "text": "The best way to fight the devil is with a demon.",
            "author": "Father Vincent"
        },
        {
            "text": "We are all sinners. But some of us have been given a second chance.",
            "author": "Mother Superion"
        },
        {
            "text": "The heart can be broken, but it can also be mended.",
            "author": "Ava"
        },
        {
            "text": "You cannot outrun your past. You can only face it head-on.",
            "author": "Shotgun Mary"
        },
        {
            "text": "Faith is not about believing in something. It's about fighting for something.",
            "author": "Father Vincent"
        },
        {
            "text": "The light shines brightest in the darkest of places.",
            "author": "Beatrice"
        },
        {
            "text": "The warrior must have the courage to face his own fears.",
            "author": "Sister Lilith"
        },
        {
            "text": "The devil is a coward. He preys on the weak and the vulnerable.",
            "author": "Father Vincent"
        },
        {
            "text": "Pain is inevitable. Suffering is optional.",
            "author": "Cardinal Duretti"
        },
        {
            "text": "The path of the warrior is never easy, but it is always worth it.",
            "author": "Shotgun Mary"
        },
        {
            "text": "Sometimes you have to let go of the past in order to embrace the future.",
            "author": "Ava"
        },
        {
            "text": "The true test of a warrior is not how he lives, but how he dies.",
            "author": "Father Vincent"
        },
        {
            "text": "Faith is not a shield. It's a sword.",
            "author": "Cardinal Duretti"
        },
        {
            "text": "The darkness cannot survive in the presence of light.",
            "author": "Sister Shannon"
        },
        {
            "text": "Sometimes the hardest battles are the ones we fight within ourselves.",
            "author": "Shotgun Mary"
        },
        {
            "text": "Fear is the enemy of faith.",
            "author": "Father Vincent"
        },
        {
            "text": "The warrior does not fight because he hates what is in front of him. He fights because he loves what is behind him.",
            "author": "Sister Lilith"
        },
        {
            "text": "The past is gone. The future is yet to be written. The present is all we have.",
            "author": "Beatrice"
        },
        {
            "text": "We all have our scars. But it's the wounds that heal that make us stronger.",
            "author": "Ava"
        },
        {
            "text": "I have always believed that faith is a gift. But sometimes it feels like a curse",
            "author": "Beatrice"
        },
        {
            "text": "The path to salvation is not an easy one, but it is a noble one.",
            "author": "Beatrice"
        },
        {
            "text": "Don't hate who you are, who you are is beautiful",
            "author": "Ava"
        },
        {
            "text": "Pain is what made me a sister warrior.",
            "author": "Beatrice"
        },
        {
            "text": "Life has a way of making your dreams come tru.",
            "author": "Ava"
        },
        {
            "text": "Praise God and kick some ass!",
            "author": "Ava"
        },
        {
            "text": "One water for the wild man",
            "author": "Ava"
        },
        {
            "text": "Dude, I'm a nun",
            "author": "Sister Camila"
        },
        {
            "text": "I really hope I got God's message right",
            "author": "Sister Camila"
        },
        {
            "text": "You're saying some random, formerly dead civilian is out there with an angel's Halo inside her?",
            "author": "Sister Lilith"
        },
        {
            "text": "BITCH",
            "author": "Ava Silva"
        },
        {
            "text": "One small sip for nuns, one giant drink for nunkind",
            "author": "Ava and Beatrice"
        },
        {
            "text": "Baby girl, I have two shotguns! When you have two shotguns you don't need combat skills.",
            "author": "Shotgun Mary"
        },
        {
            "text": "You all stand between me and Ava, I offer mercy to whoever walk away now. Stay and you will never walk again",
            "author": "Beatrice"
        },
        {
            "text": "Maybe I will just sit here and bleed for a while...",
            "author": "Sister Yasmine"
        },
        {
            "text": "Don't fuck it up.",
            "author": "Mother Superion"
        },
        {
            "text": "Sisters Warriors don't run! Sisters Warriors don't run!",
            "author": "Sister Yasmine"
        },
        {
            "text": "I had a feeling that she'd be a handful.",
            "author": "Beatrice"
        },
        {
            "text": "God is everything I do and all my work glorifies him",
            "author": "Sister Camila"
        },
        {
            "text": "Oh... You were thinking blindfold...",
            "author": "Sister Camila"
        },
        {
            "text": "Easy on the eyes... what are you? Seventy?",
            "author": "Ava"
        },
        {
            "text": "I stare at her perfect normality until I wake up and realize I've still been the freak I've been my whole life. What I've learned since then is life has a fucked up way of making her dreams come true.",
            "author": "Ava"
        },
        {
            "text": "You could teach me how to dance. I could teach you how to drink.",
            "author": "Ava"
        },
        {
            "text": "If I left, would you come with me?",
            "author": "Ava"
        },
        {
            "text": "Of course I hated her, she was my sister.",
            "author": "Shotgun Mary"
        },
        {
            "text": "The problem with having all of that knowledge is that sometimes you have to use it",
            "author": "Mother Superion"
        },
        {
            "text": "I know I should be grateful. A lot of people would kill to have this sort of thing happened to them. But you can't blame me for being confused.",
            "author": "Ava"
        },
        {
            "text": "Okay I hate to break it to you but I'm no hunter,I'm not even a gatherer, a week ago, I couldn't even walk.",
            "author": "Ava"
        },
        {
            "text": "Perhaps God has spared you in that accident for a reason. A greater purpose.",
            "author": "Father Vincent"
        },
        {
            "text": "In this life or the next?",
            "author": "Ava to Beatrice"
        },
        {
            "text": "In this life or the next,",
            "author": "Beatrice to Ava"
        },
        {
            "text": "You're no angel.",
            "author": "Ava Silva"
        },
        {
            "text": "You can't beat me.",
            "author": "Adriel"
        },
        {
            "text": "We know. We don't need to beat you. We only needed seven minutes,",
            "author": "Shotgun Mary, Sister Lilith and Sister Beatrice"
        },
        {
            "text": "Yeah Yeah, we assumed that meant you knew how to drive!",
            "author": "Sister Camila to Yasmine"
        },
        {
            "text": "Oh you UNHOLY BITCH…",
            "author": "Cardinal Foster"
        },
        {
            "text": "Better not test me, then",
            "author": "Beatrice"
        },
        {
            "text": "They can't beat us Bea. Not together.",
            "author": "Ava"
        },
        {
            "text": "Do you think this is easy for me? Do you think my choices are clear? I'm doing the best I can!",
            "author": "Ava to Beatrice"
        },
        {
            "text": "Lilith you bitch!!",
            "author": "Ava"
        },
        {
            "text": "A lot of people can smile when things go wrong, but it takes a special person to make everyone else smile with them.",
            "author": "Sister Beatrice to Sister Camila"
        },
        {
            "text": "Reya... missed me again.",
            "author": "Adriel"
        },
        {
            "text": "Grizzled. Mean scar. Grand entrance. Boss bitch is here.",
            "author": "Ava"
        },
        {
            "text": "No smile, unreadable expression, not actively hostile. I can work with that.",
            "author": "Ava"
        },
        {
            "text": "Nice job, patriarchy. All the heroes are women, but the cake-topper is a dude.",
            "author": "Ava"
        },
        {
            "text": "In this house, trust is everything. You have to know your fellow Sister Warriors have your back. Lives depend on it.",
            "author": "Mother Superion"
        },
        {
            "text": "I can have patience. I can be calm. Come on, you stupid shift change!",
            "author": "Sister Camila"
        }
    ]
}